<html>
    <head>

    </head>
    <body>
        <h1 style="color: cadetblue; margin-left: 40px; margin-top: 20px;">ACERCA DE NOSOTROS</h1>
        <h2 style="margin-left: 50px;">Informacion:</h2>
        <P style="margin-left: 50px; margin-right: 50px;"> 
        CORPORACION BOTICAS PER&Uacute; S.A.C, es una empresa privada integrada por una plana directiva con la 
        experiencia de haber integrado la cadena de boticas de CORPORACI&Oacute;N FARMATORRES, dedicada &iacute;ntegramente
         a la comercializaci&oacute;n de productos farmac&eacute;uticos nacionales e importados, gen&eacute;ricos y de marcas 
         as&iacute; como de  art&iacute;culos de perfumer&iacute;a y tocador, ofreciendo para ello nuestra experiencia en ventas 
         al detalle, ventas por licitaci&oacute;n y ventas por convenios con instituciones p&uacute;blicas y privadas como 
         Cl&iacute;nicas y hospitales, ofertando para esto los m&aacute;s bajos precios as&iacute; como la m&aacute;s alta calidad y
          garant&iacute;a de sus productos y su esmerado servicio de atenci&oacute;n al cliente.

        CORPORACION BOTICAS PER&Uacute;, es una empresa constituida con el 100 % de capital nacional, cuenta en la actualidad con 
        diversos puntos de venta, distribuidos en puntos estrat&eacute;gicos, con personal id&oacute;neo y capacitados para brindar 
        calidad total en la atenci&oacute;n del p&uacute;blico consumidor. Cuenta con una plana administrativa de primer nivel con un 
        manejo administrativo moderno horizontal, asimismo cuenta con m&aacute;s de 55 qu&iacute;micos farmac&eacute;uticos que cuentan con 
        experiencia en el sector privado y p&uacute;blico.
        Ofreciendo en cada una de ellas un servicio de atenci&oacute;n al cliente en forma esmerada, r&aacute;pida y eficiente.<br/><br/>
            
        Sectores: Venta al por menor<br/>
        Tama&ntilde;o de la empresa: De 501 a 1.000 empleados<br/>
        Sede: Lima, Lima<br/>
        Tipo: De financiaci&oacute;n privada<br/>
        Fundaci&oacute;n: 2007<br/>
        
        ESTA ES LA MODIFICACIONNNNN
        </P>
        <h2 style="margin-left: 50px;">Mision:</h2>
        <P style="margin-left: 50px; margin-right: 50px;"> 
            Velar por la salud y econom&iacute;a de nuestros clientes, brindando un servicio especializado y vendiendo productos que puedan satisfacer sus necesidades.
            
        </P>
        <h2 style="margin-left: 50px;">Vision:</h2>
        <P style="margin-left: 50px; margin-right: 50px;"> 
        Ser reconocidos por nuestros clientes y el p&uacute;blico en general como una de las mejores cadenas de boticas peruanas.

            
        </P>
        
    </body>
</html>