<html>
<head>
        <title>Tips y Consejos</title>
        <link href="css/EstiloTips.css" rel="stylesheet" type="text/css">
</head>
<body>
    <div id="tituloTips"><h1>TIPS Y CONSEJOS</h1></div>
    <div class="body"><h1>ALIMENTACION BALANCEADA:</h1><br>
        El equilibrio se refleja en la proporci&oacute;n diaria de hidratos de carbono, prote&iacute;nas y grasas. La alimentaci&oacute;n de hoy d&iacute;a tiende a desequilibrarse: o tomamos mucha prote&iacute;na o nos pasamos con los hidratos de carbono. 
        <br> La pir&aacute;mide alimentaria ofrece unas cantidades y proporciones adecuadas. Hemos de tener en cuenta, las siguientes pautas: <br><br>
        <ul>
            <li><b>M&aacute;s fruta y verdura.</b> Consumir cinco raciones diarias de fruta y verdura.</li>
            <li><b>Menos prote&iacute;nas.</b> Reducir el consumo de carne a dos o tres veces por semana y tomar pescado en la misma proporci&oacute;n. <br> Basta con comer cualquiera de estos una vez al d&iacute;a. Pero si tomamos de uno, no conviene hacerlo del otro.</li>
            <li><b>M&aacute;s cereales.</b> Deben consumirlos diariamente en forma de arroz, pasta o pan.</li>
            <li><b>Menos comida r&aacute;pida.</b> Limitar al m&aacute;ximo la comida r&aacute;pida y la boller&iacute;a industrial (contienen mucha grasa y calor&iacute;as).</li><br>
            <label style="color:cornflowerblue" ><h2>RECUERDA QUE:</h2></label>
            <li><b>Establecer horarios fijos para cada comida.</b> Hay que acostumbrar al cuerpo a unos horarios y limitar el picoteo entre horas.</li>
            <li> Planear las comidas con antelaci&oacute;n. As&iacute; suelen ser m&aacute;s equilibradas y completas. Podemos establecer un momento de la semana en el que dise&ntilde;ar el men&uacute;, <br>
                y otro para comprar lo que necesitamos. Compartir al menos una comida familiar. Es una oportunidad de convertirnos en un modelo de h&aacute;bitos para nuestro hijo.</li>
            <li> Disfrutar de la cena todos juntos. En el caso de que haya faltado fruta, verdura o prote   nas en la comida, todav&iacute;a estamos a tiempo de compensar estas carencias.</li>
            <li>Hacer las comidas m&aacute;s originales y apetecibles. La monoton&iacute;a en la mesa produce insatisfacci&oacute;n e induce al picoteo.</li>
        </ul>
        <a href="Index.html#Tc"><p style="text-align:right">REGRESAR</p></a>
    </div>
       

        
    
       
       
        

</body>

</html>